[
    {
        "id": 357,
        "status": "तिमीलाई एकतर्फि चाहेर मात्र त म यति धेरै खुशी छु झन् जीवनभर तिम्रो साथ पाए भने मेरो के हाल हुन्छ होला ?",
        "category": "Love"
    },
    {
        "id": 356,
        "status": "तिम्रो जस्तो अनुहार धेरैको भएर होकी तिम्रो अनुहार मेरो दिमागमा भएर हो, जो पनि तिमी जस्तै लाग्छ",
        "category": "Love"
    },
    {
        "id": 355,
        "status": "गरिबहरू मान्दिर बाहिर भिख माग्ने गर्छन र धनिहरु मन्दिर भित्र",
        "category": "Heart Touching"
    },
    {
        "id": 354,
        "status": "सधै राम्रो काम गर्दै जानुस. साथ दिनेवालाको कमी भएपनि ईज्जत गर्नेहरुको कमी हुने छैन",
        "category": "Heart Touching"
    },
    {
        "id": 353,
        "status": "मलाई पनि केही रकम लोनमा दे सरकार फुटेको मनमा बाध लगाउनु छ",
        "category": "Funny"
    },
    {
        "id": 352,
        "status": "जिन्दगीमा त्यस्ता दुई मान्छेहरु सारै खतरनाक हुन्छन, एक घाउ लगाउने अर्का आफ्नो स्वार्थको दाउ लगाउने",
        "category": "Heart Touching"
    },
    {
        "id": 351,
        "status": "उनी आईन, आस देखाईन अनि तड्पाएर गईन्",
        "category": "Sad"
    },
    {
        "id": 350,
        "status": "हो म तिते करेला नै ठिक छु, चिनी जस्तो गुलियो भएर वरिपरी कमिलाहरुको भिड जम्मा गर्नु छैन मलाई",
        "category": "Funny"
    },
    {
        "id": 349,
        "status": "मान्छेलाई ढुंगा र ढुंगालाई मुर्ति बनाउने कला छ यो संसारमा",
        "category": "Heart Touching"
    },
    {
        "id": 348,
        "status": "कम बोल केही फरक पर्दैन तर अरुलाई दुख्ने शब्द कहिल्यै नबोल",
        "category": "Heart Touching"
    },
    {
        "id": 347,
        "status": "रातभर चन्दमा सङग तिम्रो तारिफ गरेको थिए, सायद जलेर होला बिहान सुर्य भएछ",
        "category": "Funny"
    },
    {
        "id": 346,
        "status": "म त्यस व्यक्तिको खोजीमा छु, जो मेरो ओठको चुरोट रिसाउदै फालेर त्यो भनोस । के कमी थियो र मेरो ओठमा ?",
        "category": "Funny"
    },
    {
        "id": 345,
        "status": "कसैको नजरमा यति सम्म पनि नगीर्नु कि, भोलि उसको सामु पुग्दा उठेको शिर झुकाएर हिड्न परोस",
        "category": "Heart Touching"
    },
    {
        "id": 344,
        "status": "जिन्दगी जिउन यति सजिलो त छैन, तर यति गाहो होला भन्ने सोच्या पनि थिएन",
        "category": "Heart Touching"
    },
    {
        "id": 343,
        "status": "मैले त उ संग थोरै माया मात्र मागेको थिय तर उस्ले बद्लामा धोका दिएर गाइ",
        "category": "Breakup"
    },
    {
        "id": 342,
        "status": "धेरै गुन लगायौ तिमीले मेरो दिल तोडेर, किनकी धेरै घमण्ड थियो मलाई कि तिमी मात्र मेरी हौं भन्ने",
        "category": "Breakup"
    },
    {
        "id": 341,
        "status": "यो संसार मा, एक मुस्कान बाट सुरु भै हजारौं पल्ट रुवाउने अपराधलाई माया भनिदो रहेछ",
        "category": "Sad"
    },
    {
        "id": 340,
        "status": "आफुले मन पराएको मान्छे, नपाउदा बरु त्यत्ति मन दुख्दैन थियो होला जति पाएर गुमाउदा मन दुख्दो रहेछ",
        "category": "Sad"
    },
    {
        "id": 339,
        "status": "न त उ भाबिले लेखेको लेखमा थिइ... न त भाग्य रेखा मा नै ... भेट निश्चित थियो अनि गन्तव्य अलग-अलग",
        "category": "Heart Touching"
    },
    {
        "id": 338,
        "status": "हो मलाई तिमीलाई जस्तो माया गर्न आएन, किनकी मलाई तिमिलाइ जस्तो दर्जनौं संग माया गरेको अनुभव पनि त थिएन",
        "category": "Breakup"
    },
    {
        "id": 337,
        "status": "आज देखि बिर्सिदिन्छु, हो यहि भनेर हरेक दिन सम्झने गर्छ म उस्लाइ",
        "category": "Sad"
    },
    {
        "id": 336,
        "status": "आजकलको सम्बन्धमा मन्छे यत्ती सम्म घमण्डी हुन्छन कि बरु टुट्नको लागी तयार हुन्छन तर सम्बन्धको लागि झुक्न चाहदैनन्",
        "category": "Sad"
    },
    {
        "id": 335,
        "status": "अक्सर आजभोलि,सम्बन्ध गलत मान्छेले होइन गलत बुझाइले टुट्ने गर्छ",
        "category": "Breakup"
    },
    {
        "id": 334,
        "status": "जो भाग्यमा छ त्यो भागेर पनि आउनेछ र जो भाग्यमा छैन त्यो आएर पनि भाग्ने छ",
        "category": "Heart Touching"
    },
    {
        "id": 333,
        "status": "मानिसहरु पत्थर यो कारणले पुच्छन कि, यहाँ बिस्वास गर्न लायक कोही भेटिदैनन्",
        "category": "Sad"
    },
    {
        "id": 332,
        "status": "बिस्वास पनि इरेजर जस्तै रहेछ, हरेक गल्ती सगँ सानो हुँदै जाने",
        "category": "Sad"
    },
    {
        "id": 331,
        "status": "गितामा लेखिएको छ, निराश नही, कम्जोर तिम्रो समय हो, तिमी होइन",
        "category": "Motivational"
    },
    {
        "id": 330,
        "status": "जीवनको एक क्षण करोडौ संवरण मुद्रा दिएर पनि पाउन सकिँदैन",
        "category": "Life"
    },
    {
        "id": 329,
        "status": "हरेक मान्छे बिक्छ यहाँ, कति सस्तो कति महंगो यो उसको बाध्यताले तय गर्दछ",
        "category": "Heart Touching"
    },
    {
        "id": 328,
        "status": "जीवन नम्रताको महान पाठ हो। जीवनको द्वार त सिधा हुन्छ तर जीवनको मार्ग अत्यन्त घुमाउरो हुन्छ",
        "category": "Motivational"
    },
    {
        "id": 327,
        "status": "संसारमा कोही मानिस गलत हुदैन, किनकि सत्यको परिभाषा हरेकसंग फरक हुन्छ",
        "category": "Heart Touching"
    },
    {
        "id": 326,
        "status": "जिन्दगीको भारी बोक्दा बल्ल थाहाँ भयो स्कुलको झोला त धेरै नै हलुको रै छ भनेर",
        "category": "Heart Touching"
    },
    {
        "id": 325,
        "status": "जिबनमा कोहि हुन्छ त ऐना जस्तो होस जो हास्दा नि संगै रुदा नि संगै होस",
        "category": "Heart Touching"
    },
    {
        "id": 324,
        "status": "सम्बन्ध तोडिदैमा माया मर्दैन किनकि दिलमा उ पनि रहने गर्छ जसले सन्सार छोडी गैइ सकेको हुन्छ",
        "category": "Heart Touching"
    },
    {
        "id": 323,
        "status": "जानी अन्जानी मा हामी उसैलाई मायाको भिख मागी पठाउछौ जो दिने हैन लिने औकात राख्छ",
        "category": "Heart Touching"
    },
    {
        "id": 322,
        "status": "मेरो प्रेम चोखो थियो थिएन त्यो त थाहा भएन उसले याद सम्म गरेन, तर म पर्खिन भने छाडिन",
        "category": "Heart Touching"
    },
    {
        "id": 321,
        "status": "जसबाट हामी केही आश गरेको हुदैन अक्सर उही हाम्रो खराब समयमा साथ दिने गर्छ",
        "category": "Heart Touching"
    },
    {
        "id": 320,
        "status": "अक्सर धोका उसैले दिने गर्छ, जो हरदम आफ्नो पन देखाउने नटक गरिरहन्छ",
        "category": "Heart Touching"
    },
    {
        "id": 319,
        "status": "सहने लाई मात्र थाहा हुन्छ कि उसलाई कति गाहो छ दुनियाँ त उसको बाहिरी मुस्कान मात्र देख्छ",
        "category": "Heart Touching"
    },
    {
        "id": 318,
        "status": "जीवन न अतितमा छ न भबिष्यमा जीवन मात्र बर्तमानमा छ त्यसैले जिउनस त आत्त भोलि कस्ले देखेको छ र",
        "category": "Heart Touching"
    },
    {
        "id": 317,
        "status": "जिन्दगीका हरेक चुनौतीलाई मुस्कुराएर झेल्नुहोस घाम जतिसुकै तेज किन नहोस समुन्द्र कहिल्यै सुक्ने गर्दैन",
        "category": "Heart Touching"
    },
    {
        "id": 316,
        "status": "हरेकलाई खुशी बनाई रहन सकिंदैन तर पहिले उसलाई खुशी वनाउनुस जसलाई तपाई ऐना देख्नुहुन्छ",
        "category": "Heart Touching"
    },
    {
        "id": 315,
        "status": "यदि लक्ष्य मिलेन भने बाटो बदल्नुहोस किनकि रुख आफ्नो पात बदल्छ, जरा हैन",
        "category": "Heart Touching"
    },
    {
        "id": 314,
        "status": "टुट्यो अब जिन्दगीका आसा हरु तिमीले छोडेर जादा",
        "category": "Breakup"
    },
    {
        "id": 313,
        "status": "जिन्दगीमा यति महँगो चिज खाए ननिल्न सके न ओकल्न धोका..",
        "category": "Breakup"
    },
    {
        "id": 312,
        "status": "यदि तिमीले मलाई रुलाएरा खुशी छौ भने म जिन्दगि भरि रुन तयार छु",
        "category": "Breakup"
    },
    {
        "id": 311,
        "status": "धोका दिएकोमा धन्यवाद यदी तिमी नगएको थियौ त। म दुनिया के हो बुझ्दिन थिए",
        "category": "Breakup"
    },
    {
        "id": 310,
        "status": "सानो छदा देखि अहिले सम्म, सबै राम्रो काम गरेको थिए पहिलो पटक गल्ती भयो तिम्लाई माया गर्न पुगे",
        "category": "Breakup"
    },
    {
        "id": 309,
        "status": "चाहेको लाई पाएन आरु मलाई जरुरि छैन । भएर पनि न भएको हुनु भन्दा न भएकै जाति",
        "category": "Breakup"
    },
    {
        "id": 308,
        "status": "एउटा मुटु छ परहार गर्ने धेरै छन् धन्न बचाएर राख्या छु",
        "category": "Breakup"
    },
    {
        "id": 307,
        "status": "धेरै दिन पछि आज यो मेरो दिल, यो सोचेर रोयो,आखिर के पाउनु थियो, कि मैले आफुलाई नै भुली दिए",
        "category": "Breakup"
    },
    {
        "id": 306,
        "status": "मेरो माया अधुरो रही हाल्यो तर उन्को Time pass पुरा भयो",
        "category": "Breakup"
    },
    {
        "id": 305,
        "status": "एउटा बहानाको खोजिमा हुन्छन् निभाउनेवाला पनि अनि छडेर जानेवाला पनि",
        "category": "Breakup"
    },
    {
        "id": 304,
        "status": "माया त हाम्रो गादै थियो, फिक्का बिश्वासले टुट्यो सम्बन्धी",
        "category": "Breakup"
    },
    {
        "id": 303,
        "status": "जतिनै इमानदारि पुर्वक निभाउन सम्बन्ध आखिर बलिनेहरू बलिन्छन नै",
        "category": "Breakup"
    },
    {
        "id": 302,
        "status": "मेटाई दिन्थे हरेक पीडा तर के गर्नु यो पिडा नै तिम्रो अन्तिम निशानी हो",
        "category": "Breakup"
    },
    {
        "id": 301,
        "status": "जस्लाई साथ दिन हुदैन अक्सर उनिहरु रुठी हाल्छन",
        "category": "Breakup"
    },
    {
        "id": 300,
        "status": "जो हिजो सम्म मलाई मुटुको टुक्रा सम्झिन्थ्यो उसैले मलाई टुक्रै बनाएर गई",
        "category": "Breakup"
    },
    {
        "id": 299,
        "status": "न सोध ! मेरो जिन्दगीको कहानी मैले हासेर भने पनि तिमि रुने छौ",
        "category": "Breakup"
    },
    {
        "id": 298,
        "status": "माया त उस्लाई गरिन्छ जस्ले यो मन लाई सम्जिन्छ",
        "category": "Breakup"
    },
    {
        "id": 297,
        "status": "थुनिएको छु त्यहिले देखि जहिले देखि मेरो आफ्नै भन्नेले छाडेर गए",
        "category": "Breakup"
    },
    {
        "id": 296,
        "status": "फेरी पनि बहकाउने कोसिस नगर धेरै संघर्ष पछि समालिएको छ यो मन",
        "category": "Breakup"
    },
    {
        "id": 295,
        "status": "कसैले सुनाई दिनु उसलाई मरेर गयो जो हरेक दिन उसको लागि मर्ने गर्थ्यो",
        "category": "Breakup"
    },
    {
        "id": 294,
        "status": "दिल हो मेरो तिम्रो घरमा लगाएको सीसा हैन जुन बेला चाह्यो त्यो बेला तोड़न सक्ने",
        "category": "Breakup"
    },
    {
        "id": 293,
        "status": "कुनैकुनै पिडा यस्तो हुदो रहेछ जसलाई सहन सकिन्छ तर कसैलाई भन्न नसकिदो रहेछ",
        "category": "Breakup"
    },
    {
        "id": 292,
        "status": "मलाई थाहाँ छैन यो बिग्रियो या सप्रियो। अब यो दिल कसैको भरोसा गर्दैन",
        "category": "Breakup"
    },
    {
        "id": 291,
        "status": "भाग्य भन्दा बढि तिमीलाई भरोसा गरे तर भाग्य त्यति बलिएन जित तिमी बलियौ",
        "category": "Breakup"
    },
    {
        "id": 290,
        "status": "एउटै कुराले सताईरहन्छ मलाई, यदि छाडेरै जानु थियो त। आखिर किन आयौ मेरो जीवनमा ?",
        "category": "Breakup"
    },
    {
        "id": 289,
        "status": "गुनासो जिन्दगि संग छैन , गुनासो त जो जिन्दगि मा छैन त्यो संग छ",
        "category": "Breakup"
    },
    {
        "id": 288,
        "status": "कसैलाई तेती धेरै value नदिनु कि आफ्नो value घट्दै जावोस",
        "category": "Breakup"
    },
    {
        "id": 287,
        "status": "आखाँ बन्द गरेर कसैलाई भरोसा गर्नेहरूको आखाँ अक्सर भरोसा टुटेपछि मात्र खुल्छ",
        "category": "Breakup"
    },
    {
        "id": 286,
        "status": "हजारौको भिडमा तिमीलाई छानेको थिए। नभए त न चाहानाकै कमि थियो न चाहानेवालाहरू कै",
        "category": "Breakup"
    },
    {
        "id": 285,
        "status": "माया त्यसलाई गरिन्छ जस्ले यो मनलाई सम्मान गर्छ",
        "category": "Breakup"
    },
    {
        "id": 284,
        "status": "एउटा कुरा जिन्दगीमा यो सिके मान्छेले जति धेरै पाउछ त्यति धेरै गुमाउछ",
        "category": "Breakup"
    },
    {
        "id": 283,
        "status": "म गरिब थिए तिम्रो माया किन्न सकिन",
        "category": "Breakup"
    },
    {
        "id": 282,
        "status": "जिन्दगीमा बोलेर जितने मन छैन मलाई , जितेर बोल्ने मन छ",
        "category": "Breakup"
    },
    {
        "id": 281,
        "status": "चाहेको लाई पाएन आरु मलाई जरुरि छैन",
        "category": "Breakup"
    },
    {
        "id": 280,
        "status": "कस्तो मज्बुरी थियो मेरो उन्को खुसीको लागि मैले आफ्नो खुसि छोडी दिए",
        "category": "Breakup"
    },
    {
        "id": 279,
        "status": "मेरो प्यारो दुस्मन😈 म संग टक्कर लिन, आफ्नो सोच लाई 😎update अनि आफ्नो औकात लाई 😎upgrade गर्न सिक",
        "category": "Attitude"
    },
    {
        "id": 278,
        "status": "कसै लाई सक गरे र बर्बाद हुनु भन्दा कसै लाई विस्वास गरे र बर्बाद भै हाल",
        "category": "Attitude"
    },
    {
        "id": 277,
        "status": "मेरो घर मा भने सुद्री हाल पागल, मैले भने यदि म सुद्री हाले भने, फेरी उनि हरुको के हुन्छ, जस्लाई मेरो बदमासी राम्रो लाग्छ",
        "category": "Attitude"
    },
    {
        "id": 276,
        "status": "समयले पनि मान्छेलाई कति परिर्वतन गराई दिन्छन् जस्को साथ मा रमाउने गर्थये आज म बाट उसैलाई नै टाडाँ बनाई दिएछन्",
        "category": "Attitude"
    },
    {
        "id": 275,
        "status": "रीसाएकै हौ भने फकाउन आउँदैन टाढा हुन खोज्दै छौ भने म केही बोल्दिन",
        "category": "Attitude"
    },
    {
        "id": 274,
        "status": "ठुला भन्दा ठुला हस्ती मिटि हाले मलाई झुकाउन लाई , बेटा त कोसिस पनि न गर उमर मिटि हाल्छ मलाई झुकाउनमा",
        "category": "Attitude"
    },
    {
        "id": 273,
        "status": "किनारा न मिले केहि छैन, अरु लाई डुबाएर तर्न मलाई आउदैन",
        "category": "Attitude"
    },
    {
        "id": 272,
        "status": "आ आफ्नो Girl Friend बचाएर राख ,म Girl Friend बनाउने सोचमा छु !!!!",
        "category": "Attitude"
    },
    {
        "id": 271,
        "status": "आफ्नो लागि न भए पनि उनको लागि कामयाब बन जो तिम्रो जिन्दगी नकाम्याव भा एको हेर्न चाहन्छन",
        "category": "Attitude"
    },
    {
        "id": 270,
        "status": "सुन हो म बद्लिये अब किन कि तिम्ले मलाई औकात्मा बस्न सिक भनेको थिए",
        "category": "Attitude"
    },
    {
        "id": 269,
        "status": "धेरै भेट्ने गर्छन् तिमीलाई मात्र माया गर्छ भन्ने हरु तर कति बेला अर्को संग सम्बन्ध जोडी दिन्छन् थाहा नै हँदैन",
        "category": "Attitude"
    },
    {
        "id": 268,
        "status": "जिन्दगीमा त्यो मान्छे को खोजी छ जस्ले रूपलाई हैन मनलाई माया गरि दियोस",
        "category": "Attitude"
    },
    {
        "id": 267,
        "status": "मैले पुजेर मात्रै देउता बनेकी हौ तिमी, होइन भने ढुङ्गाले आफ्नो औकात भुल्नु हुँदैन",
        "category": "Attitude"
    },
    {
        "id": 266,
        "status": "उसको यादहरु पनि यो चुरोट जस्तै हुन मनलाई आनन्द दिन्छ तर जिन्दगीलाई जलाइरहेको हुन्छ",
        "category": "Attitude"
    },
    {
        "id": 265,
        "status": "जुन Tufan मा मान्छेको झुपडी उडछ, त्यो Tufan मा मैले 👚Kapda सुकाउछु ।",
        "category": "Attitude"
    },
    {
        "id": 264,
        "status": "छोरा मान्छे हूँ दुखलाई त के पहाडलाई छिचोल्ने आँट राख्छु",
        "category": "Attitude"
    },
    {
        "id": 263,
        "status": "खुलेआम दुस्मनी गर तर देखावटी साथी नबन",
        "category": "Attitude"
    },
    {
        "id": 262,
        "status": "सुन 😎hero म संग निहु नखोज किनकी म😎cute छु😎mute हैन….!!",
        "category": "Attitude"
    },
    {
        "id": 261,
        "status": "मेरो 👈DP👉  मा नजर 👀  #न राख, नत्र तिमीलाई मेरो #Security Guard 💂 भन्लान । 😎😎",
        "category": "Attitude"
    },
    {
        "id": 260,
        "status": "जिउन को मजा त तब आउँछ जब दुश्मन पनि हात मिलाउन तयार हुन्छ",
        "category": "Attitude"
    },
    {
        "id": 259,
        "status": "मैले त हैन, मेरा Status हरुले, तेरो Girl Friend को, मन चोरिसकेछ बिचार गर !!!",
        "category": "Attitude"
    },
    {
        "id": 258,
        "status": "मलाई आफू लाई बेकसुर गर्नको आवश्यक्ता छैन किनकि मलाई थाहा छ म बेकसुर छु",
        "category": "Attitude"
    },
    {
        "id": 257,
        "status": "रूवाउने छैन म कोही कसैलाई किन कि मोती त झर्ने हैन आँखा बाट त्येहि आसु नै त झर्ने हो",
        "category": "Attitude"
    },
    {
        "id": 256,
        "status": "हो गरिब त छु तर मलाई किन्ने औकार तिम्रो छैन",
        "category": "Attitude"
    },
    {
        "id": 255,
        "status": "आफूले आफू लाई विश्वास गर्ने गर्नुहोस दिमाखले साथ छोडे पनि आत्माले कहिले छोड्ने छैन",
        "category": "Attitude"
    },
    {
        "id": 254,
        "status": "जस्तो छु त्यस्तै अगाडि आइदिन्छु बनावटी बनेर कसैको मन दुखाउनु छैन मलाई",
        "category": "Attitude"
    },
    {
        "id": 253,
        "status": "मन पराउने भन्दा मन बुज्नेको खाँचो छ जिन्दगीमा",
        "category": "Attitude"
    },
    {
        "id": 252,
        "status": "म भित्रको कमि निकाल्नु भन्दा पहिला, तिमि आफ्नो भित्रको कमि खत्म गर",
        "category": "Attitude"
    },
    {
        "id": 251,
        "status": "If people are trying to bring you ‘Down’, It only means that you are ‘Above them’",
        "category": "Attitude"
    },
    {
        "id": 250,
        "status": "सिंहको खुट्टामा काँढा थियो भन्दैमा यसको मतलब यो होइन कि अब कुकुरले राज गर्नेछ",
        "category": "Attitude"
    },
    {
        "id": 249,
        "status": "बोल्ने बानी मा होइन व्यवहार बानीमा ध्यान दिनुस्",
        "category": "Attitude"
    },
    {
        "id": 248,
        "status": "यो होइन कि कति टाढा बाट आएको थियौं यो हो कि तिम्रो दिल बाट कति टाढा भैसकेछु",
        "category": "Attitude"
    },
    {
        "id": 247,
        "status": "न साची हुनेछ न गवाह हुनेछ जो म संग टकराउछ त्यो तबाह हुने छ",
        "category": "Attitude"
    },
    {
        "id": 246,
        "status": "बोली ले सपना देखाउने अनी व्यवहारले औकात देखाउने मान्छेको कमी छैन यहाँ",
        "category": "Attitude"
    },
    {
        "id": 245,
        "status": "प्रिय लगाउँछौ नै भने कसै माथी गुन लगाउ माया नपाउने मान्छेहरू माथी माया लगाउ तर एउटा कुरा आँखा कहिले न लगाउ",
        "category": "Attitude"
    },
    {
        "id": 244,
        "status": "औकात त कुकुरको हुन्छ मेरो त हैसियत छ",
        "category": "Attitude"
    },
    {
        "id": 243,
        "status": "राम्रो छु राम्रो नै हुन देउ नराम्रो भए भने मलाई समाल्ने तिम्रो औकात छैन",
        "category": "Attitude"
    },
    {
        "id": 242,
        "status": "मन ठूलो बनाऊ, ठूलो कुरा त सबै ले गर्छन्",
        "category": "Attitude"
    },
    {
        "id": 241,
        "status": "सान बाँच्न मेरो आदत हो कसैको उपकार होइन",
        "category": "Attitude"
    },
    {
        "id": 240,
        "status": "मत एस्तो केटि पटाउछु, जो होस् सबै भन्दा hatke जसलाई देखेर dil लाई लागोस 440 को jhatka",
        "category": "Attitude"
    },
    {
        "id": 239,
        "status": "बदलीसके म आँखालाई मन पर्यो भन्दैमा पछि पर्दिन म जो मेरो हो आफै पछि आउने छ",
        "category": "Attitude"
    },
    {
        "id": 238,
        "status": "पैसाको घमण्ड देखाउने हरु संग आफ्नो औकात मिल्दैन, अनी रुपको घमण्ड  देखाउनेहरु सँग आफ्नो संस्कार मिल्दैन",
        "category": "Attitude"
    },
    {
        "id": 237,
        "status": "I’m not changed it’s just I grew up and you should try too",
        "category": "Attitude"
    },
    {
        "id": 236,
        "status": "समन्ध यस्तो नहोस् जस्तो कि हिजोले आजलाई भुले जस्तो",
        "category": "Attitude"
    },
    {
        "id": 235,
        "status": "कसैले मलाई संका गर्छ बाल छैन! संका सधै सुनको शुद्धतामा गरिन्छ, नकी कालो कोइलामा !!!!",
        "category": "Attitude"
    },
    {
        "id": 234,
        "status": "जब तालमा पानी भरिन्छ माछाले कमिलालाई खान्छ, जब तालको पानी सुक्छ कमिलाले माछालाई खान्छ सबको पालो आउछ",
        "category": "Attitude"
    },
    {
        "id": 233,
        "status": "धेरै भिड भैसक्यो मान्छे को दिल मा तेसैले आज भोलि म एक्लै बस्छु",
        "category": "Alone"
    },
    {
        "id": 232,
        "status": "जति कदर मैले👦 उन्को 👧गरे तेतीनै बेकदर 💔भइ हाले म",
        "category": "Alone"
    },
    {
        "id": 231,
        "status": "माया गर त राम्रो संग गर नत्र Alone नै राम्रो",
        "category": "Alone"
    },
    {
        "id": 230,
        "status": "तिमीलाई थाहा नई छैन तिमि बिना मेरो दिल लाग्दैन भनेर",
        "category": "Alone"
    },
    {
        "id": 229,
        "status": "मेरो मनको कुरा उसैले थाहा पाउन सक्छ जस्ले आफ्नो माया पाउनु भन्दा पहिलानै गुमाएको हुन्छ",
        "category": "Alone"
    },
    {
        "id": 228,
        "status": "याद छ मलाई मेरो गल्ति, एक मैले माया गरे अर्को तिमि संग माया गरे अर्को धेरै माया गरे",
        "category": "Alone"
    },
    {
        "id": 227,
        "status": "माया जति गाढा हुन्छ तेतिनै धेरै रुलाउछ",
        "category": "Alone"
    },
    {
        "id": 226,
        "status": "मलाई केही समय देउ, तिमी जस्तै स्वार्थी बन्नु छ",
        "category": "Alone"
    },
    {
        "id": 225,
        "status": "कसै संग आसा न राख आसा जहिलेनी पिडा दिन्छ",
        "category": "Alone"
    },
    {
        "id": 224,
        "status": "कहिले काही दिलले यो भन्छ अब केहि न मागोस भनि यो मनले",
        "category": "Alone"
    },
    {
        "id": 223,
        "status": "अब आखा देखि पनि दिक्क लागन थाल्यो , खोले पछि तिम्रो अनुहार बन्द गरे पछि तिम्रो याद",
        "category": "Alone"
    },
    {
        "id": 222,
        "status": "जस्को दिलमा चोट लाग्छ साथी हो त्यो मान्छे दिल देखि रुन्छ आखा देखि रुदैन",
        "category": "Alone"
    },
    {
        "id": 221,
        "status": "कसरि भुलाईदिउ उनीलाई मिर्तु त मान्छे लाई आउछ याद लाई हैन",
        "category": "Alone"
    },
    {
        "id": 220,
        "status": "आज पनि उन्ले हाल सोधी नत खबर सिदै हैसिएद सोधी",
        "category": "Alone"
    },
    {
        "id": 219,
        "status": "समय ले बताउँदो रहेछ, उ के थियो र तिमी उसलाई के सम्झिन्थयौ",
        "category": "Alone"
    },
    {
        "id": 218,
        "status": "धेरै भित्र सम्म तबाही मचाउछ त्यो आसु जो आखा देखि बाहिर आउन सक्दैन",
        "category": "Alone"
    },
    {
        "id": 217,
        "status": "उ नमिलेको भए ठिकै हुन्थ्यो होला बेकार मा माया भन्ने सब्द संग मन मर्यो",
        "category": "Alone"
    },
    {
        "id": 216,
        "status": "मलाई तेसैले कम्जोर भन्छन किनकि मैले कसैको दिल पनि टुटाउन सक्दिन",
        "category": "Alone"
    },
    {
        "id": 215,
        "status": "यदि तिमी सहि छौ भने केही साबित नगर बस सहि भहिराख",
        "category": "Motivational"
    },
    {
        "id": 214,
        "status": "जिवनमा यदि बादा-अर्चन आयो भने कहिले नआतिनुस् ,किन कि लडेर उठ्नेलाई नै बिजेता भनिन्छ",
        "category": "Motivational"
    },
    {
        "id": 213,
        "status": "जस्ले तपाईको संघर्ष देखेको छ। उस्ले मात्र बुज्ने छ तपाईको सफलताको किमत! बाकी दुनिया त बस केटोको भाग्य राम्रो रहेछ भन्ने छ",
        "category": "Motivational"
    },
    {
        "id": 212,
        "status": "मैले यो जाने कि साहस भनेको नडराउनु मात्र रहेनछ बल्की डरमाथि विजयी पाउनु रहेछ। बहादुर त्यो होइन जो डराउँदैन, बहादुर त त्यो हो जो डरको बाबजुत अघि बढ्छ",
        "category": "Motivational"
    },
    {
        "id": 211,
        "status": "हामी नै त्यो परिवर्तन बन्म जुन हामी यो संसारमा देख्न चाहन्छम्",
        "category": "Motivational"
    },
    {
        "id": 210,
        "status": "तोरीको दाना सानो हुन्छ, तर त्यसले आफ्ना जरा फैलाउने क्षमता राख्छ । त्यसैले कहिल्यै पनि अवसरलाई सानो ठानेर नछोड",
        "category": "Motivational"
    },
    {
        "id": 209,
        "status": "भन्देउ मुस्किललाई अझ कठिन भई भनेरे, भन्देउ त्यो लक्ष्यलाई अझ टाढा जा भनेर, के नापन चाहान्छौ हाम्रो हिम्मत लाई? त भन्देउ  त्यो निलो आकासलाई अझ माथि जा भनेर",
        "category": "Motivational"
    },
    {
        "id": 208,
        "status": "एक समयमा एक काम गर, त्यो काम गर्दा आफ्नो सम्पूर्ण ध्यान त्यसैमा लगाउ बाँकी सबै भुलिदेउ",
        "category": "Motivational"
    },
    {
        "id": 207,
        "status": "आफू भित्रको संसार चियाउन सक्नुपर्छ, तब बाहिरी संसार फिक्का लाग्नेछ",
        "category": "Motivational"
    },
    {
        "id": 206,
        "status": "संघर्षले मानीसलाई मजबूत बनाउँछ। चाहे उ जति नै कमजोर किन नहोस",
        "category": "Motivational"
    },
    {
        "id": 205,
        "status": "सफलताको हर उचाईमा तपाईंको नाम हुन्छ। तपाईंको हर पाइलामा यो दुनियाँको सलाम हुन्छ। हिम्मतले मुस्किल समयको सामना गर्नु साथी, एक दिन समय पनि तपाईंको गुलाम हुन्छ",
        "category": "Motivational"
    },
    {
        "id": 204,
        "status": "जो सङ्घर्ष गर्दछ, एकदिन ऊ अवस्य शिखरमा पुग्दछ",
        "category": "Motivational"
    },
    {
        "id": 203,
        "status": "मानिसहरू तब मात्र तिम्रो हात समाउँछन जब उनीहरूलाई थाहा हुन्छ कि तिमी एक्लैपनि अगाडि बढनु सक्छौ",
        "category": "Motivational"
    },
    {
        "id": 202,
        "status": "आफू नै त्यो परिवर्तन बन जुन तिमी संसारमा देख्न चाहन्छौ",
        "category": "Motivational"
    },
    {
        "id": 201,
        "status": "एउटा ठूलो पहाड चढेपछि थाहा हुन्छ कि चढ्नका लागि अझै थुप्रै पहाडहरु बाँकी छन्",
        "category": "Motivational"
    },
    {
        "id": 200,
        "status": "यदि केहिकाम महत्वपूर्ण छ भने त्यो काम जरुर गर्नु। चाहे त्यो तपाईंको परिस्थिति बिपरित किन नहोस्। - एलन मस्क",
        "category": "Motivational"
    },
    {
        "id": 199,
        "status": "जब कि दुनिया भन्छन् बस अब त हार मान, तर उम्मिदले भन्छ एक चोटि त गर",
        "category": "Motivational"
    },
    {
        "id": 198,
        "status": "तब सम्म कमाउनु जबसम्म महगो चिज सस्तो लाग्दैन, चाहे त्यो समान हो या सम्मान",
        "category": "Motivational"
    },
    {
        "id": 197,
        "status": "एक परिचयले हजारौं साथी बनाइदिन्छ! एक मुस्कानले हजारौं पिडा लुकाइदिन्छ! जिन्दगिको बाटो हिंड्दा समालेर हिंड्नु पर्छ, नत्र एक गल्तीले हजारौ सपना जलाइदिन्छ",
        "category": "Motivational"
    },
    {
        "id": 196,
        "status": "हाम्रो भाग्य पनि चम्किन्छ एकदिन, एकदिन त्यो स्वर्ग पनि हाम्रो अधीनमा हुन्छ! एकदिन यो दुनियाँमा पनि हाम्रो सिक्का घुम्छ, त्यो दिन Heads पनि हाम्रै हुन्छ र Tails पनि हाम्रै हुन्छ",
        "category": "Motivational"
    },
    {
        "id": 195,
        "status": "दुनियामा एउटा पनि समस्या नभएको मान्छे को होला ? एक जना रैछ त ऊ आर्यघाटमा जल्दै थियो",
        "category": "Motivational"
    },
    {
        "id": 194,
        "status": "भविष्य उनीहरुको लागि हो, जसले आज त्यसको लागि तयारि गर्छन्",
        "category": "Motivational"
    },
    {
        "id": 193,
        "status": "यदि जिवनमा केही पाउनु छ भने तरिका परिवर्तन गर्नुहोस् गन्तव्य होइन",
        "category": "Motivational"
    },
    {
        "id": 192,
        "status": "समस्याबाट भाग्न सजिलो हुन्छ। हर समस्या जिन्दगीले सिकाउने एउटा सिक हुन्छ। हरेस खाने मान्छेले जिन्दगीमा केही गर्न सक्दैनन्। तर लड्ने मान्छेको खुट्टामा यो दुनियाँ हुन्छ",
        "category": "Motivational"
    },
    {
        "id": 191,
        "status": "एक अर्काको बारेमा कुरा काट्नु भन्दा एक अर्का संग कुरा गर सायद गलत सोचहरू टाढा जान सक्छ",
        "category": "Motivational"
    },
    {
        "id": 190,
        "status": "हौसला हुनुपर्छ, जिन्दगी कुनैबेला पनि फल्न फुल्न सक्छ",
        "category": "Motivational"
    },
    {
        "id": 189,
        "status": "यो दुनिया जस्ले जस्तो देख्न चाहन्छ, त्यस्तै छ। कसैले गुलाबमा काडा देख्छ त कसैले काँडामा गुलाब",
        "category": "Heart Touching"
    },
    {
        "id": 188,
        "status": "त्यहि उमेर प्यारो थियो, जहाँ म सानो सानो कुराले खुसी हुने गर्थे, अहिले त सानो सानो कुराले चित्त दुख्ने गर्छ",
        "category": "Heart Touching"
    },
    {
        "id": 187,
        "status": "ठुला ठुला चाहाना केहि छैनन्बा हाना का जिन्दगीमा बस् रून नपरोस् जिउन त सकिहाल्छु नि दुख सहेर पनि",
        "category": "Heart Touching"
    },
    {
        "id": 186,
        "status": "जिन्दगीको पहिलो गुरु आमा जिन्दगीको पहिलो साथी आमा जिन्दगी पनि आमा किनकि जिन्दगी दिनेवाला पनि आमा",
        "category": "Mother"
    },
    {
        "id": 185,
        "status": "आमा ले कहिले आफ्नो जिन्दगी जिउनै सकेन हानै जिन्दगी बनाउदा बनाउदै",
        "category": "Mother"
    },
    {
        "id": 184,
        "status": "राति मेरो खोकीको आवाज के सुनेकी थिईन्, बिहान सम्म आखाँ खोलीरहिन्, मेरी आमा।",
        "category": "Mother"
    },
    {
        "id": 183,
        "status": "Dil ko dhadkan ma timi aama  Aankha ko nani ma timi aama  Maya yasari gari rahanu aama  Ki timi asirbad die rahanu aama  I love you mummy.  Happy aama ko mukh herne din",
        "category": "Mother"
    },
    {
        "id": 182,
        "status": "यदि माग्नु नै छ भने फेरि यहि दुनियाँ मिलोस फेरि त्यही कोख मिलोस फेरि यहि आमा मिलोस",
        "category": "Mother"
    },
    {
        "id": 181,
        "status": "म रुदा मेरो ज्यान जादैन थियो तर मलाई फकाउन भने आमाको ज्यान जाने गर्थ्यो",
        "category": "Mother"
    },
    {
        "id": 180,
        "status": "Happy aama ko mukh herne din 2021!! to all 🤱 mothers of the world",
        "category": "Mother"
    },
    {
        "id": 179,
        "status": "के मिल्दैन र यहाँ बस दोस्रोपटक आमा मिल्दैन",
        "category": "Mother"
    },
    {
        "id": 178,
        "status": "आज म निदाउदा स्वर्गको अनुभव गरिरहेको थिए। जब आखाँ खुल्यो नि मेरो सिर आमाको काखमा रहेछ",
        "category": "Mother"
    },
    {
        "id": 177,
        "status": "एउटै कामना छ सधै। आमा बिनाको कुनै घर नहोस् अनि कुनै आमा बेघर नहोस्।",
        "category": "Mother"
    },
    {
        "id": 176,
        "status": "Happy Mothers Day 2021 all of my dear all friends",
        "category": "Mother"
    },
    {
        "id": 175,
        "status": "दुनियाँमा अजर र अमर रहन्छ त केवल दुई एक भगवान अनि आमा",
        "category": "Mother"
    },
    {
        "id": 174,
        "status": "Happy Mothers Day 2021 from my site to all my lovely friends",
        "category": "Mother"
    },
    {
        "id": 173,
        "status": "WISH YOU and YOUR FAMILY A VERY HAPPY MOTHERS day",
        "category": "Mother"
    },
    {
        "id": 172,
        "status": "मृत्युको कैयौ बाटोहरू छन्। तर जन्मको एक मात्र केबल आमा",
        "category": "Mother"
    },
    {
        "id": 171,
        "status": "भगवान हरेक ठाउँमा हन सक्दैन त्यसैले उस्ले आमा बनाई दियो",
        "category": "Mother"
    },
    {
        "id": 170,
        "status": "Nepali haru ko mahan parba aama ko mukh herne din ko aswar ma sampurna aama haru ma happy mothers day",
        "category": "Mother"
    },
    {
        "id": 169,
        "status": "happy aama ko mukh herne din 2021 to all my friends, I wish ew olz of ew frnzz happiness",
        "category": "Mother"
    },
    {
        "id": 168,
        "status": "आफ्नो लागी बाच्ने त धेरै छन् यहाँ तर अरुको लागी बाच्ने केबल एक आमा",
        "category": "Mother"
    },
    {
        "id": 167,
        "status": "आँखा चिम्लेर मायामा बिश्वास मात्र आमा लाई गर्न सकिन्छ, किनकि कठिन अवस्था मा पनि उस्ले आफुलाई सबित गरेकी हुन्छिन",
        "category": "Mother"
    },
    {
        "id": 166,
        "status": "I wish every mother may bless us by always",
        "category": "Mother"
    },
    {
        "id": 165,
        "status": "शुद्धता यहाँ हरेक चिजको नाप्न सकिन्छ सिवाय आमको माया",
        "category": "Mother"
    },
    {
        "id": 164,
        "status": "Nepali haru ko 🤱 aama ko mukh herne din 2021 ko sukhad awasar ma sampurna deshbasi, desh bidesha ma basnu bhayeka hamra Nepali didi bahini tatha aama haru ma ma hardik mangalmaya shubhkamana chha",
        "category": "Mother"
    },
    {
        "id": 163,
        "status": "Wishing you all a very happy, love, prosperous and successful 🤱 Mothers Day",
        "category": "Mother"
    },
    {
        "id": 162,
        "status": "अरु त भन्ने कुरा मात्र हुन, संसारमा आमा भन्दा अरू कोही साँचो प्रेम गर्दैनन्",
        "category": "Mother"
    },
    {
        "id": 161,
        "status": "Happy Mothers Day 2021 to my mother and all colleague ,Friends and relatives",
        "category": "Mother"
    },
    {
        "id": 160,
        "status": "राम्रो साथीले, एक अर्काको कुरा काट्दैनन् बरु दुबै मिलेर अरुको खिल्ली उडाउछन्",
        "category": "Friend"
    },
    {
        "id": 159,
        "status": "मान्छे सम्पति हेर्छन म इज्यत हेर्छु , मान्छे मन्जिल हेर्छन म बाटो हेर्छु , मान्छे साथी बनाऊ छन् म साथीको कर्तव्य निभाउ छु",
        "category": "Friend"
    },
    {
        "id": 158,
        "status": "मत टाढा भाको थिए तिमीलाई एहेसास देखाउन तर तिमिलेत मेरो बिनानै बाच्न सिकी हलेउ",
        "category": "Friend"
    },
    {
        "id": 157,
        "status": "जिवनमा सबैभन्दा ठूलो उपहार साथीहरू हुन् । जुन मैले पाइसकेको छु",
        "category": "Friend"
    },
    {
        "id": 156,
        "status": "ने जिन्दगि Limited छ , तर मेरो साथी को साथ Unlimited छ",
        "category": "Friend"
    },
    {
        "id": 155,
        "status": "तिमी संग तिमी जस्तै पागल साथी छ भने, तिमी संग सब कुरा छ",
        "category": "Friend"
    },
    {
        "id": 154,
        "status": "साथी भनेको ति हुन जो दुःख पर्दा साथ दिन्छन्",
        "category": "Friend"
    },
    {
        "id": 153,
        "status": "राम्रो साथीले, नचाहिने काम कहिले एक्लै गर्न दिदैन",
        "category": "Friend"
    },
    {
        "id": 152,
        "status": "यति धेरै तारा हरुमा एक्लै चन्द्रमा चम्किन्छ, मुस्किल मा एक्लै मान्छे डगमगाउ छ , काडा देखि न डराउनु साथी , काडामा पनि गुलाब मुस्कुराउ छ",
        "category": "Friend"
    },
    {
        "id": 151,
        "status": "सामान्य थियो मेरो जिन्दगि कोहिलाको जस्तै , एउटा साथी मिल्यो र बनाई दियो हिरा को जस्तै",
        "category": "Friend"
    },
    {
        "id": 150,
        "status": "हरएक नमि मा तिम्रो कमि रहनेछ , आखा मा केहि नमि हुनेछ , जिन्दगीलाई हामीले जति समाले पनि , सधै तिम्रो जस्तो साथीको कमि हुनेछ",
        "category": "Friend"
    },
    {
        "id": 149,
        "status": "भाग्गे लेख्ने वाला एउटा एहेसान गरिदेउ , मेरो साथीको किस्मतमा एउटा अरु हासो लेखिदेउ न मिलोस कहिले दु:ख उस्लाई , तिमीले चाहन्छौ त उस्को किस्मत मा मेरो नाम लेखि देउ",
        "category": "Friend"
    },
    {
        "id": 148,
        "status": "मेरोत कोहि साथी छैन सबै कमिना मेरो दिल का टुक्रा हुन्",
        "category": "Friend"
    },
    {
        "id": 147,
        "status": "साथीको माया पनि खिचडी भन्दा कम हुदैन , स्वाद न भएपनि भुख भने मेटाई दिन्छ",
        "category": "Friend"
    },
    {
        "id": 146,
        "status": "हरएक साथी दिल को नजिक हुदैन , पीडाले जिन्दगि टाढा हुदैन , ए मेरो साथी सम्जेर राख , हर कसैलाई साथी मिल्ने नसिब हुदैन",
        "category": "Friend"
    },
    {
        "id": 145,
        "status": "साथी 👦 भन्दा किम्ती चिज कुनै जागिर हुदैन , साथी भन्दा सुन्दर कुनै तस्बिर 🖼️ हुदैन , साथी एस्तै त एउटा कच्चा धागो हो तर यो धागो भन्दा बलियो कुनै जन्जिर हुदैन",
        "category": "Friend"
    },
    {
        "id": 144,
        "status": "मौसम धेरै चिसो छ ए साथी हिड GF लाई आगो लगाऊ ?",
        "category": "Friend"
    },
    {
        "id": 143,
        "status": "सत्य मित्र त्यो हो जस्ले गल्तीलाई सच्चाउने परयास गर्छ त्यो हैन कि गल्तीलाई ठुरो रुप मा लिन्छ",
        "category": "Friend"
    },
    {
        "id": 142,
        "status": "म साथी बनाएर कसैलाई रुलाऊदिन , दिल म़ा बसाएर कसै लाई भुलाउ दिन , मत साथी को लागि ज्यान पनि दिन तयार छु",
        "category": "Friend"
    },
    {
        "id": 141,
        "status": "प्रश्न पानी को हैन तिर्खा को हो , प्रश्न मृत्यु को हैन सास को हो , साथी त धेरै छन् दुनियामा , तर प्रश्न साथीको हैन विश्वास को हो",
        "category": "Friend"
    },
    {
        "id": 140,
        "status": "म जहाँ पनि हु मेरो साथी , मलाई छ जिन्दगीको कसम , फैसला आउने जाने हुन्छन , तर माया हुने छैन कम , हैप्पी बर्थडे मेरो साथी… तिम्रा हर एक wish पूरा हुन्",
        "category": "Birthday"
    },
    {
        "id": 139,
        "status": "जन्म दिनको सुभकामना छ _ मेरो साथी",
        "category": "Birthday"
    },
    {
        "id": 138,
        "status": "आकास मा जति तारा छन् तेतिनै तिम्रो उमर होस् , मेरो यहिनै प्राथना छ । Happy Birthday To You",
        "category": "Birthday"
    },
    {
        "id": 137,
        "status": "फुल जस्तै 🎂 फुलोस तिम्रो जीवन, खुसि ले चुमुन 🎂 तिम्रो कदम, एहीनै छ मेरो 🎂 आशिर्बाद । 🎂 Happy Birthday 🎂",
        "category": "Birthday"
    },
    {
        "id": 136,
        "status": "जन्म दिनको पार्टी हुनु पर्छा, #Wish त #Morning हुन्दानी गरिन्छा । 😎😎",
        "category": "Birthday"
    },
    {
        "id": 135,
        "status": "तिमीले जिन्दगीमा चालेका हरेक पाईलाहरुले सफलताको शिखर चुमी रहोस, फलोस फुलोस यही छ मेरो चाहना, जन्म दिनको उपलक्ष्यमा हार्दिक मंगलमय शुभकामना",
        "category": "Birthday"
    },
    {
        "id": 134,
        "status": "___.♥ ღ ♥______.♥ ღ ♥ __.♥______♥__♥_____.♥ __.♥____ღHAPPYღ____♥ ___.♥BIRTHAY TO YOU.♥ _____♥__(^_^)____♥ _______♥_______♥ _________.ღ ♥ ღ",
        "category": "Birthday"
    },
    {
        "id": 133,
        "status": "★⋰⋱★⋰⋱★⋰⋱★⋰⋱★ ★ Happy Birthday... ★ ★⋱⋰★⋱⋰★⋱⋰★⋱⋰★",
        "category": "Birthday"
    },
    {
        "id": 132,
        "status": "एक इसारा मा यो दुनिया लाई घुट्ना मा लेइदिन्छु , तेरो मन मा लागेका कुरा हकिकत बनाई दिन्छु , happy birthday friend",
        "category": "Birthday"
    },
    {
        "id": 131,
        "status": "मलाई आशा छ कि तपाईंको सबै सपनाहरू पुरा हुनेछन । जन्मदिनको शुभकामना",
        "category": "Birthday"
    },
    {
        "id": 130,
        "status": "जन्म 🥳 दिनको शुभकामना छ 🥳 साथी तलाई, 100 साल बचेस अनि 🥳 सालमा माल पाटाएस । 😎😎",
        "category": "Birthday"
    },
    {
        "id": 129,
        "status": "हरेक रात आसान हुन् , हरेक पल खुसि हुन् , एस्तै नै जीवन होस् , एस्तै नै तिम्रो जन्म दिन होस् । 🎂 Happy Birthday 🎂",
        "category": "Birthday"
    },
    {
        "id": 128,
        "status": "आजको यो दिनले तिम्रो जिन्दगिको हरेक दुखहरू सुखमा परिनत हुनेछ वसन्त ऋतुको फूल जस्तै तिम्रो जिवन सधैं फुलिरहेनेछ तिमीलाई जन्मदिनको शुभकामना",
        "category": "Birthday"
    },
    {
        "id": 127,
        "status": "तिमी जस्तो प्यारो साथी पाएकोमा भगवानजीलाई धेरै धेरै धन्यवाद दिदैँ तिम्रो जीवन सधैँ हासोँ,खुशी र सफलताले भरीयोस भनी हृदयको अन्तरकुना देखी नै प्राथना गदैँ जन्मदिनको शुभकामना दिन चाहन्छु",
        "category": "Birthday"
    },
    {
        "id": 126,
        "status": "आफ्नो जन्म दिन एसरी मनाउकि अन्तिम पल सम्म पनि याद रहोस, जन्म दिनको शुभकामना छ मेरो साथी",
        "category": "Birthday"
    },
    {
        "id": 125,
        "status": "मुस्कान तपाईको ओठबाट कहिल्यै पनि कतै नजावोस आंसु तपाईंको आंखाको परेलीहरूमा कहिल्यै पनि नआवोस जिवनमा सोचेको सबै पुगोस ,  जन्मदिनको शुभकामना तपाइलाई",
        "category": "Birthday"
    },
    {
        "id": 124,
        "status": "सुरज का किरण धर्तिमा आए, पंछिले नाच्दै गाना गाए, फुल ले हास्दै भन्न थाले।, जन्म दिनको शुभकामान छ मेरो यार",
        "category": "Birthday"
    },
    {
        "id": 123,
        "status": "तिमि देखि टाढा भएनी जन्म 🎂 दिनको धेरै शुभकामना छ 🎂",
        "category": "Birthday"
    },
    {
        "id": 122,
        "status": "दु:ख केहो एस्लाई भुली जाऊ, बस हासेर जिन्दगि बिताउ जन्म दिनको शुभकामना छ",
        "category": "Birthday"
    },
    {
        "id": 121,
        "status": "तिमीले जिन्दगीमा चालेका हरेक पाइलाहरुले सफलताको शिखर चुमी रहोस, फलोस र फुलोस तिम्रो जिन्दगि खुशी नै खुशीले भरिएको होस तिम्रो जिन्दगि जन्मदिनको शुभकामना तिमीलाई",
        "category": "Birthday"
    },
    {
        "id": 120,
        "status": "यो जन्म दिनमा भगवान संग तिम्रो लामो जीवन र सुखी होस् भन्ने प्राथना गर्दछु",
        "category": "Birthday"
    },
    {
        "id": 119,
        "status": "भाग्य, समय र मान्छे कति बेला बदलिन्छ पत्तै हुँदैन",
        "category": "Life"
    },
    {
        "id": 118,
        "status": "हात त हुदैन जिन्दगीको तर कहिले काही नमिठो थप्पड लगाउने गर्छ",
        "category": "Life"
    },
    {
        "id": 117,
        "status": "ठुला ठुला चाहाना केहि छैनन् जिन्दगीमा बस् रून नपरोस् जिउन त सकिहाल्छु नि दुख सहेर पनि",
        "category": "Life"
    },
    {
        "id": 116,
        "status": "आफ्नो कमजोरी लाई कहिलेपनि न भन्नु अरुलाई किनकि त्यही कमजोरीको फाइदा उठाउने छन्",
        "category": "Life"
    },
    {
        "id": 115,
        "status": "एकै पटकमा मिल्छ र एकै पटकमा हरौन सक्छ त्यो हो बिश्वास",
        "category": "Life"
    },
    {
        "id": 114,
        "status": "एउटा फिलिंग लुकेको हुन्छ जब कसैले मलाई केहि फरक पर्दैन भन्छ",
        "category": "Life"
    },
    {
        "id": 113,
        "status": "जिन्दगीमा कहिले घाम त कहिले छाया हुन्छ, तर जिन्दगी हर एकपल नया नया सिकाउछ , जिन्दगी कहिले सानो सानो कुरा सिकाउछ त कहिले ठुलो सबक सिकाउछ",
        "category": "Life"
    },
    {
        "id": 112,
        "status": "थोरै भए पनि झुट बोल्न सिकाईदे नए जिन्दगी मलाई पनि आफ्ना संग नजिक हुन मन छ",
        "category": "Life"
    },
    {
        "id": 111,
        "status": "आफ्नो सोक पुरा गर जिन्दगित एकदिन आफै पुरा हुनेछ",
        "category": "Life"
    },
    {
        "id": 110,
        "status": "एउटा भावोना लुकेको हुन्छ जब कसैले भन्छ It’s Ok",
        "category": "Life"
    },
    {
        "id": 109,
        "status": "नपल्टाउनु अब मेरो जिन्दगीमाको पुराना पानाहरू पहिले जे थियो त्यस्तो छैन्। अहिले कस्तो छु यो कसैलाई थाहा छैन",
        "category": "Life"
    },
    {
        "id": 108,
        "status": "जिन्दगि सजिलो हुदैन सजिलो बनाउनु पर्छ , कुनै नजर अन्दाज गरेर कुनै  बर्वाद गरेर",
        "category": "Life"
    },
    {
        "id": 107,
        "status": "नसोच एती धेरै जिन्दगीको बारेमा , जस्ले जिन्दगि देको हो उस्ले पनित केहि सोचेको होला",
        "category": "Life"
    },
    {
        "id": 106,
        "status": "सुतेर त केबल निन्द्रा पूरा हुन्छ, सपना पूरा गर्न त उठ्नै पर्छ",
        "category": "Life"
    },
    {
        "id": 105,
        "status": "जिन्दगि लाई एती सिरियस लिनको जरुरत छैन यहाँ देखि कोहि जिन्दा जान सक्दैनन्",
        "category": "Life"
    },
    {
        "id": 104,
        "status": "जीवन त सस्तो नै हुन्छ तर बस्स जिउने तरिका महँगो हुन्छ",
        "category": "Life"
    },
    {
        "id": 103,
        "status": "जसले झक्न सिकेको छ, उसले जिन्दगी जिउन जान्दछ",
        "category": "Life"
    },
    {
        "id": 102,
        "status": "झुकेर सम्बन्ध अगाडि बढछ भने झुक तर हरेक पटक तिमीनै झुक्नु पर्छ भने त्यो सम्बन्ध त्यही रोकिदेउ",
        "category": "Life"
    },
    {
        "id": 101,
        "status": "जिन्दगीमा किन अरुको भरोसा गर्छौ जब हिड्नुछ आफ्नो खुट्टामा",
        "category": "Life"
    },
    {
        "id": 100,
        "status": "सम्बन्ध मजबुद हुनु पर्छ, मजबुर हैन",
        "category": "Life"
    },
    {
        "id": 99,
        "status": "यति धनी त छैन की सबै कुरा किन्न सकु तर यति गरीब पनि छैन कि पैसाको लागि आफूलाई नै बेचिदिउ",
        "category": "Life"
    },
    {
        "id": 98,
        "status": "मान्छेहरु नि क्या छ धन कमाउनको लागि स्वास्थ लाई बाजी राख्छ त्यही स्वास्थ जीवन पाउनको लागि धन खर्च गर्छ",
        "category": "Life"
    },
    {
        "id": 97,
        "status": "पैसा कमाउनको लागि एती समय खर्च न गर कि , पैसा खर्च गर्नको लागि समय नपुग्ला",
        "category": "Life"
    },
    {
        "id": 96,
        "status": "कसैलाई मन परोस् कि नपरोस् आफ्नो जिन्दगी आफ्नै तरिकाले बाँचिन्छ",
        "category": "Life"
    },
    {
        "id": 95,
        "status": "जब म पिडामा हुन्छु तब मलाई बोल्न भन्दा रुन मन लाग्छ किनकी मलाई लाग्छ कि मेरो पिडा शब्दले भन्दा बढि आँसुले बुझ्छ",
        "category": "Life"
    },
    {
        "id": 94,
        "status": "राम्रो कुरा गर्नु भन्दा राम्रो गरेर देखाऊ किनकि मान्छे सुन्नु भन्दा हेर्न राम्रो मान्छन ।",
        "category": "Life"
    },
    {
        "id": 93,
        "status": "खोज जिन्दगीको थियो , टाढा सम्म गए ,जिन्दगि त मिलेन , दुख धेरै मिल्यो ।",
        "category": "Life"
    },
    {
        "id": 92,
        "status": "जिन्दगीमा हरेक मौकाको फाईदा उठाउ तर कसैको भरोसा को हैन",
        "category": "Life"
    },
    {
        "id": 91,
        "status": "म कसैलाई त्यति खुसी त बनाउन सक्दिन होला तर म चाहान्छु मेरो कारणले कसैको पनि आखाँ नरसावोस्",
        "category": "Life"
    },
    {
        "id": 90,
        "status": "जिन्दगि जिउनको लागि मिलेको थियो मान्छेले सोचेरई जिन्दगि बिताई दिए ।",
        "category": "Life"
    },
    {
        "id": 89,
        "status": "जिन्दगि जिउनको लागि मिलेको थियो मान्छेले सोचेरई जिन्दगि बिताई दिए",
        "category": "Life"
    },
    {
        "id": 88,
        "status": "कसैको मज्बुरिको मजाक नबनाऊ साथी हो , जिन्दगि कहिले मौका दिन्छ त कहिले धोखा",
        "category": "Life"
    },
    {
        "id": 87,
        "status": "जिन्दागी भनेको आफैले कोरेर बनाउने तस्बिर रहेछ, मेहेनत गरे चित्र, अल्छी गरे विचित्र",
        "category": "Life"
    },
    {
        "id": 86,
        "status": "आफ्नो जिन्दगीमा हरएक लाई इज्यत गर , जो राम्रो छन् साथ दिनेछन जो नराम्रो छन् छाडेर जाने छन्",
        "category": "Life"
    },
    {
        "id": 85,
        "status": "मलाई मतलब छैन दुनियाले मेरो बारेमा जे सुकै भनोस् मलाई जे गर्दा खुसी मिल्छ, म त्यही गर्छ",
        "category": "Life"
    },
    {
        "id": 84,
        "status": "जो अरुको ईष्या गर्छ, उसले कहिले मनको शान्ति पाउँदैन",
        "category": "Life"
    },
    {
        "id": 83,
        "status": "असफल प्रेम एउटा धुम्म परेको आकाश जस्तै रहेछ, न गर्जन्छ न झरीनै पर्छ तर मनमा पीडा भने दिइरहन्छ",
        "category": "Life"
    },
    {
        "id": 82,
        "status": "जिन्दगी रोएर बिताउनु परे धेरै लामो लाग्छ यदि हासेर बिताउनु परे निकै छोटो लाग्ने गर्छ",
        "category": "Life"
    },
    {
        "id": 81,
        "status": "जिन्दगि लाई बुझ्न धेरै गरो छ , कोहि सप्ना को लागि आफ्नो संग टाढा हुन्छन त कोहि आफन्तको लागि सप्ना देखि टाढा हुन्छन",
        "category": "Life"
    },
    {
        "id": 80,
        "status": "मुर्ख त्यही हुने गर्छ जो आफुले आफैलाइ नबदलेर अरुलाई बदल्न खोज्छ",
        "category": "Life"
    },
    {
        "id": 79,
        "status": "आखिर जिन्दगी के नै रहेछ र आफ्नो लाई आफ्नो बनाउनमै बित्ने रैछ",
        "category": "Life"
    },
    {
        "id": 78,
        "status": "तुफान पनि आउनु जरुरि छ जिन्दगीमा , को साथ दिन्छ को भागेर जान्छ थाहा हुन्छ ।",
        "category": "Life"
    },
    {
        "id": 77,
        "status": "कुनै मानिस गरिब हुन सक्दैन, जस्को शिर माथि आमाको हात छ",
        "category": "Mother"
    },
    {
        "id": 76,
        "status": "दुनियाँमा आमा मात्र त्यस्तो ब्याक्ती हो, जसलाई आफ्नो बारे सोच्ने समय हुदैन, किनकि उनी सधै तपाईको बारे सोच्न ब्यस्त हुन्छिन्",
        "category": "Mother"
    },
    {
        "id": 75,
        "status": "रुख बूढो नै सहि तर त्यसलाई आगन मै रहन देउ फल नदेला तर सितल छाँया भने पक्कै दिन्छ, त्यस्तै आमा बुढी भए घर बाट ननिकल्नुहोस| पैसा नदिला तर तपाईको सन्तान लाई असल संस्कार पकै दिने छिन",
        "category": "Mother"
    },
    {
        "id": 74,
        "status": "कुनै घर आमा बिनाको नहोस अनि कुनै आमा बस घर बिनाको नहोस",
        "category": "Mother"
    },
    {
        "id": 73,
        "status": "भेट सारै छोटो थियो तर याद सारै लामो भयो",
        "category": "Sad"
    },
    {
        "id": 72,
        "status": "देखिएका सबै सपना पूरा हुन्न, आफ्नो भन्ने मान्छे सबै आफ्नो पनि हुन्न",
        "category": "Sad"
    },
    {
        "id": 71,
        "status": "गाढा सम्बन्ध मात्र हैन माया पनि थियो कमि खै के थियो म मा आफ्नो ज्यान भन्दा प्यारो लाग्नै मान्छे नै म देखि टाढा भैदियो",
        "category": "Sad"
    },
    {
        "id": 70,
        "status": "जानेहरु जसरी नि जान्छ जान चाहनेहरु लाई जान देउ किनकि झरेको पातलाई टिपेर फेरि जोड़न पनि त सर्किँदैन",
        "category": "Sad"
    },
    {
        "id": 69,
        "status": "हजारौं मा एक नहुला म तिम्रो लागि तर तिमी हजारौं मा एक थियौ मेरो लागी",
        "category": "Sad"
    },
    {
        "id": 68,
        "status": "जीवन त मेरो पनि सुन्दर थियो त्यो फुलको जस्तै फुल काडा संगै मुस्कुराई रह्यो तर मलाई तिम्रो यादको काडाले रुवाई रह्यो",
        "category": "Sad"
    },
    {
        "id": 67,
        "status": "साथ दिने नै हो भने जीवन भरिको लागि दिनु केही छिनको लागि त मलामी ले नि दिने गर्छ नि",
        "category": "Sad"
    },
    {
        "id": 66,
        "status": "तिमीले दिएको ऋण यति धेरै भएछ कि आशुहरुले किस्ता किस्ता मा तिर्दा पनि अपुग हुन्छ",
        "category": "Sad"
    },
    {
        "id": 65,
        "status": "संसारको सबैभन्दा मिठी सत्य नै यहि हो जस्ले घेरै प्रेम गर्छ उसैले नै घेरै रुनुपर्छ",
        "category": "Sad"
    },
    {
        "id": 64,
        "status": "न हास्ने मन छ 💔 न रुने मन छ सास र 💔 लास नभेटने गरि बेपत्ता हुने मन छ 💔",
        "category": "Sad"
    },
    {
        "id": 63,
        "status": "यदि प्रेम गछयौ भने अगाडि आउ, लुकिलुकि स्टाटस पढ्नुको मतलब के हो ?",
        "category": "Sad"
    },
    {
        "id": 62,
        "status": "बिश्वास ✔ पनि कसको गर्नु खै ! आफ्नो आँसु 😥 त अरुको लागि बग्छ 👧",
        "category": "Sad"
    },
    {
        "id": 61,
        "status": "प्रेम पनि एउटा कथा नहो कसैको पुरा हुन्छ त कसैको अधुरो रहन्छ जिन्दगीमा",
        "category": "Sad"
    },
    {
        "id": 60,
        "status": "प्रेम त यहाँ जो कोहिले पनि गर्छन, तर सधैभरि साथ निभाउने हिम्मत गर्दैनन्",
        "category": "Sad"
    },
    {
        "id": 59,
        "status": "स्वार्थको लागी प्रेम गर्ने हरुले मायाको अर्थ कहिल्यै बुझ्दैनन",
        "category": "Sad"
    },
    {
        "id": 58,
        "status": "सम्बन्ध राम्रो आफै बन्दैन आफुले बनाउनुपर्छ महोदय",
        "category": "Sad"
    },
    {
        "id": 57,
        "status": "यस्तै मनमुटाव अनि असम्झदारी भयो भने तिम्रो मेरो चोखोमाया पनि झुठो साबित हुनेछ प्यारी",
        "category": "Sad"
    },
    {
        "id": 56,
        "status": "बस दर्द हुन्छ घाउ हरु देखिदैनन्",
        "category": "Sad"
    },
    {
        "id": 55,
        "status": "एउटा कुरा सिखे जिन्दगि मा जति माया गर्नेछौ तेती परेसान रहने छौ",
        "category": "Sad"
    },
    {
        "id": 54,
        "status": "बोलिरहने मान्छे जब बोल्न छाड्छ, तब जिन्दगिले ने पुर्णबिराम लगाए झैं लाग्छ",
        "category": "Sad"
    },
    {
        "id": 53,
        "status": "सायद म तिम्रो लागी केही नहुला तर तिमी मेरो लागी सारा दुनियाँ हौ",
        "category": "Love"
    },
    {
        "id": 52,
        "status": "तिमी बिना म जिउन त जिउला तर त्यो जिउनु मर्नु भन्दा मुस्किल हुने",
        "category": "Love"
    },
    {
        "id": 51,
        "status": "हरेक प्रश्नको जवाफ तिमी हौ, बाटो जुनै होस गन्तव्य तिमी हौ, दुख जति नै होस तर खुशी तिमी नै हौ",
        "category": "Love"
    },
    {
        "id": 50,
        "status": "डर अब एउटै मात्र छ, तिमी आए देखि स्वर्ग लाग्ने यो जिबन, तिमी गयौं भने नर्क हुन्छ कि भन्ने",
        "category": "Love"
    },
    {
        "id": 49,
        "status": "कसैले सोध्यो माया के हो? मैले मन मनै तिमी लाई सम्झिए अनि मुस्कुराए",
        "category": "Love"
    },
    {
        "id": 48,
        "status": "कोहि मान्छेहरु भन्ने गर्छ कि माया साचो हुदैन\\nउनीहरुको हर सवालको जवाफ हौ तिमी",
        "category": "Love"
    },
    {
        "id": 47,
        "status": "पहिले मात्र माया थियो,\\nअब त छुटाउन नस्क्ने बानी बनेउ",
        "category": "Love"
    },
    {
        "id": 46,
        "status": "🌎 दुनियाँ लाई खुशी चाहिन्छ अनि 👦 मलाई हर खुशी मा तिमी 👩",
        "category": "Love"
    },
    {
        "id": 45,
        "status": "💭 नसिब मा छौ छैनौं त्यो त थाहा भएन\\nतर 🚶 जिउने कारण चै पक्कै बनेको छौ 😘",
        "category": "Love"
    },
    {
        "id": 44,
        "status": "👩 तिम्रो लागि खुसीको 🏠 महल बनाउन नसकौला 😔\\\\nतर तिम्रो लागि दुखको झुपडी पनि बन्न दिनेछैन 💑",
        "category": "Love"
    },
    {
        "id": 43,
        "status": "❤️ हैप्पी वैलेंटाइन डे ! 🌹",
        "category": "Valentine"
    },
    {
        "id": 42,
        "status": "म यति रित्तो छु की, तिमीलाई\\nदिन म संग प्रेम बायक अरु\\nकेही छैन्\\n💝Happy Valentine 🌹Day",
        "category": "Valentine"
    },
    {
        "id": 41,
        "status": "अचम्मको चीज छ 👩 तिमी सँग\\nकि म तिमरो कल्पनामा हराइ हाल्छु\\nयो सोचर कि तिमी मेरो सपना मा आउछौ\\nम दिन मा पनि सुति रहन्छु\\nBe my Valentine 💕",
        "category": "Valentine"
    },
    {
        "id": 40,
        "status": "Nothing is Good, but when I am with U everything is Good. ♡ Happy Valentine’s Day",
        "category": "Valentine"
    },
    {
        "id": 39,
        "status": "Love is the magician that pulls man out of his own hat. ♡ Happy Valentine’s Day",
        "category": "Valentine"
    },
    {
        "id": 38,
        "status": "ये दुनियाँ के तमाम चेहरे तुम्हें गुमराह कर देंगें.. तुम बस मेरे दिल में रहो, यहाँ कोई आता जाता नहीं",
        "category": "Valentine"
    },
    {
        "id": 37,
        "status": "राम्रो लाग्छ ☺️तिम्रो नाम 👸मेरो नाम को साथ मा, जस्तै सुनौलो बिहानी 🌅मिलेको होस् गोधुली साझ 🌥️संग ।  ❤️हैप्पी वैलेंटाइन डे!🌹",
        "category": "Valentine"
    },
    {
        "id": 36,
        "status": "बजार को रंगले 🌈रंगीन जरुरि छैन कसैको🙋 याद ले यो मुहार 🤷♂️गुलाबी भैदिन्छ । 💝Happy Valentine 🌹Day",
        "category": "Valentine"
    },
    {
        "id": 35,
        "status": "Valentine💝 Valentine भन्दै थिए … Valentine 💝को दिन लाई तरसदै थिए, परपोज🌹 गर्ने दिन आएर गइहाल्यो । म हर सालको जस्तै हाथ 🤚मल्दै रहिहाले । Happy 🌹Valentines 💝Day",
        "category": "Valentine"
    },
    {
        "id": 34,
        "status": "इनि आखा 👀लाई जब तिमि 👸नजर आउछेउ, दिन कुनैपनि होस् तर तिहार आइहाल्छ । 💕Happy Valentines Day",
        "category": "Valentine"
    },
    {
        "id": 33,
        "status": "Nothing is Good😕, but when I 🕺am with U👫 everything is Good…Happy ☺️Valentine Day",
        "category": "Valentine"
    },
    {
        "id": 32,
        "status": "कति माया ❤️छ यो दिल 💝मा तिम्रो 🙍लागि यदि भनिदिए भने तिमि हैन, सारा दु👨👨👦👦निया मेरो दिवाना ❤️हुनेछ । Valentine day❤️",
        "category": "Valentine"
    },
    {
        "id": 31,
        "status": "मैले 🙇उनीलाई 🙍भनेकी Valentine day❤️ आउने वाला छ , के चाहियो  🤷♂️और उनीले मेरो👫 हाथ समाई हालिन तिमि चाहियो भनि",
        "category": "Valentine"
    },
    {
        "id": 30,
        "status": "तिम्रो साथ 👫मा पनि साथ… तिमि बिन 🕴️पनि तिम्रो साथ छु…😘😘😘😘Happy Valentine’s Day",
        "category": "Valentine"
    },
    {
        "id": 29,
        "status": "मैले 🧑 तिमि 👰 लाई 👩‍❤️‍💋‍👨कति माया गर्छु थाहा ⚡छैन तर म🧑 तिमि👰 बिना 💔बाच्न सक्दिन 👩‍❤️‍💋‍👨",
        "category": "Love"
    },
    {
        "id": 28,
        "status": "धेरै मजा 🤪आउछ त्यो मान्छे🧑 लाई सताउन 🤥जो दिल 💞को नजिक💑 हुन्छ💋",
        "category": "Love"
    },
    {
        "id": 27,
        "status": "कहिले पनि Ignor 💔नगर त्यो वेक्ती 🧑👰लाई जो तिम्रो 👰लागि जहिलेपनि Available👩‍❤️‍💋‍👨 हुन्छ 💞",
        "category": "Love"
    },
    {
        "id": 26,
        "status": "कति अजिब 💞छ मेरो 🧑मन♥️ हजारौ आफन्त 👫छन तर याद तिम्रो 👰मात्र आउछ 👩‍❤️‍💋‍👨",
        "category": "Love"
    },
    {
        "id": 25,
        "status": "सबन्ध 👫त दुई दिलको 💞मिलन हो l 👩‍❤️‍💋‍👨भाग्यले नै सम्वन्ध निर्धारण🌹 गर्दो रैछ नत्र जीवनमा 🌃भेट त कतिसँग👰 हुन्छ हुन्छ",
        "category": "Love"
    },
    {
        "id": 24,
        "status": "न हतियार 🔪 ले, न अधिकार 👫 ले मिल्छ कसैको 👰 दिलमा ♥️ ठाउ मिल्छ 👩‍❤️‍💋‍👨 त बस व्यबहारले 🌹 मिल्छ",
        "category": "Love"
    },
    {
        "id": 23,
        "status": "फुल 🌹हु म 👦मेरो खुस्बु हउ तिमि 👰, दिल ♥️हु म धड्कन💗 हउ तिमि",
        "category": "Love"
    },
    {
        "id": 19,
        "status": "तिम्रो मायाले नई मलाई # I Love You बोल्न सिकायो नत्र टिचर लेत A B C पनि सिकाउन सकेका थिएनन्",
        "category": "Love"
    },
    {
        "id": 18,
        "status": "तिमि 👰मेरो 🤵त्यो सपना 💭हौ जो 💕म हर हाल मा 💏पुरा गर्ने छु",
        "category": "Love"
    },
    {
        "id": 17,
        "status": "तिमि 👰टाढा भएर ⛷️तिम्रो एती माया 💖लाग्छ मेरो पास👩‍❤️‍👨 भाको भए 🌹कति माया 🍁लाग्थ्यो होला",
        "category": "Love"
    },
    {
        "id": 16,
        "status": "कति छिटो ⛷️जिन्दगि बिति🕜 हाल्छ , प्यास 🍹बुझेको छैन पानी पर्न ⛈️रोखी हाल्छ ⛱️, तिम्रो याद 👰यसरी आउछ♥️ , निन्द्रा 💤लाग्दैन तर रात 🌌बिति हाल्छ",
        "category": "Love"
    },
    {
        "id": 15,
        "status": "जब 👩‍💼तिमि 😊मुसुक्क हास्छौ एस्तो लाग्छ 😪रुखेको जिन्दगि फेरी 🚶चल्न थाल्यो",
        "category": "Love"
    },
    {
        "id": 14,
        "status": "माया गर्न ❣️सिक्नु छ नफरत 😏को कुनै ठेगाना 😱छैन बस तिमि 🧝नै तिमि छौ यो दिल ❤️मा अरु कोहि छैन",
        "category": "Love"
    },
    {
        "id": 13,
        "status": "जब तिमि 👰मेरो पास 👫हुन्छउ तब मेरो मन्ले💓 भन्छ समय🕥 पनि रुखिहालोस",
        "category": "Love"
    },
    {
        "id": 12,
        "status": "सुनत तिमि 👰अरु कसै संग Love💞 गर मलाई 🚶बिना MakeUp🙎 गर्ने वाली मिलि हाली 😁",
        "category": "Love"
    },
    {
        "id": 11,
        "status": "तिम्रो 🙎आखामा 👁️भग्वान🤴 देखिन्छन किनकि मेरो 💓दिलमा तिम्रो धड्कन 💕दौडीनछ",
        "category": "Love"
    },
    {
        "id": 10,
        "status": "अरुले 👦जेसुकै भनोस तर👧 तिम्रो एक मुठी ✊सास रहुन्जेल तिम्रो साथ 👫छोडने छैन",
        "category": "Love"
    },
    {
        "id": 9,
        "status": "सिर्फ तिम्ले मात्र 🧖 मलाई केहि सम्जेनौ #अझै पनि सारा गाउले 🧖 तिमीलाई मेरो 🧖‍♂️ समजिन्छ",
        "category": "Love"
    },
    {
        "id": 8,
        "status": "त बाहेक अरु 🧖 को पस्न सक्छ मेरो दिल ❤️, मा तेरो लागि मैले मेरो जीवन #गिर्मी राख्देको छु",
        "category": "Love"
    },
    {
        "id": 7,
        "status": "😴 मर्न को लागि धेरै #कारण हरु छन् तर बाचनको लागि मात्र 👧 तिमि हौ",
        "category": "Love"
    },
    {
        "id": 6,
        "status": "सम्बन्ध र पानी उस्ता उस्तै हुन्छन , न कुनै रंग , न कुनै रुप तर पानी जीवन मा अस्तित्व को लागि सबसे महत्वपूर्ण हुन्छन",
        "category": "Love"
    },
    {
        "id": 5,
        "status": "म दुश्मनलाई पनि ठूलो शानदार सजाय दिन्छु हात उठाउँदिन बस नजरले ढलाई दिन्छु",
        "category": "Love"
    },
    {
        "id": 4,
        "status": "Dreams Doesn'T Work Unless You Do.",
        "category": "Sad"
    },
    {
        "id": 3,
        "status": "Sometimes It'S Ok To Be Selfish.",
        "category": "Love"
    },
    {
        "id": 2,
        "status": "Don'T Wish For It. Work For It.",
        "category": "Sad"
    },
    {
        "id": 1,
        "status": "Be Happy. Be Bright",
        "category": "Love"
    }
]
